Repository: caravancoop/sfm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Help - Frequently Asked Questions
es: Ayuda - Preguntas Frecuentes
fr: Aide - Foire aux questions

source: About WhoWasInCommand
es: Acerca de WhoWasInCommand
fr: À propos de WhoWasInCommand

source: Source code
es: Código de fuente
fr: Code source

source: Do you really want to remove this link between <strong>%(delete_obj_1)s</strong> and <strong>%(delete_obj_2)s</strong>?
fr: Voulez-vous vraiment supprimer ce lien entre <strong>%(delete_obj_1)s</strong> et <strong>%(delete_obj_2)s</strong>?

source: Contents
es: Contenidos
fr: Contenu

source: Close
es: Cerrar
fr: Fermer

source: Download edit activity
fr: Télécharger l'activité de modification

source: Unit relationships
es: Relaciones de unidades
fr: Relations de l'unité

source: Describe how units are related to one another in
es: Describir como las unidades se encuentran relacionadas unas con las otras en
fr: Indiquer comment les unités sont apparentées les unes aux autres dans

source: Relationship
es: Relación
fr: Relation

source: Remove this relationship
es: Eliminar esta relación
fr: Supprimer cette relation

source: Value
es: Valor
fr: Valeur

source: Confidence
es: Nivel de Confiabilidad
fr: Fiabilité

source: Parent unit
es: Unidad superior
fr: Unité parente

source: Child unit
es: Unidad subordinada
fr: Unité enfant

source: Relationship type
es: Típo de relación
fr: Type de relation

source: First citation date
es: Fecha de la primera cita
fr: Première date de citation

source: This is the start date of the relationship
es: Esta es la fecha de inicio de la relación
fr: Ceci est la date de début de la relation

source: Last citation
es: Última cita
fr: Dernière citation

source: Remove relationship
es: Eliminar esta relación
fr: Supprimer la relation

source: Are you sure you want to remove this relationship? All data will be lost.
es: ¿Está seguro que quiere eliminar esta relación? Se perderá toda la información.
fr: Voulez-vous vraiment supprimer cette relation? Toutes les données seront perdues.

source: Select an organization
es: Seleccionar una organización
fr: Sélectionner une organisation

source: Select a classification
es: Seleccionar una clasificación
fr: Sélectionner une classification

source: Search a composition
es: Buscar una composición
fr: Rechercher une composition

source: Enter classification
es: Ingresar clasificación
fr: Saisir une classification

source: Parent organization
es: Organización superior
fr: Organisation parente

source: Enter parent organization
es: Ingresar organización superior
fr: Saisir une organisation parente

source: Child organization
es: Organización subordinada
fr: Organisation enfant

source: Enter child organization
es: Ingresar organización subordinada
fr: Saisir une organisation enfant

source: Child
es: Subordinada
fr: Enfant

source: Download information about units
fr: Télécharger les informations sur les unités

source: Download
fr: Télécharger

source: Last update by:
fr: Dernière mise à jour par:

source: username goes here
fr: Nom d'utilisateur/trice

source: View versions
fr: Afficher les versions

source: Edit sources and confidence levels
fr: Modifier les sources et les niveaux de fiabilité

source: Save & continue editing
fr: Enregistrer & continuer la modification

source: Access Point
fr: Point d'accès

# Leave the HTML tags intact, including field_label
source: Sources already linked to <strong><%%= field_label %%></strong>
fr: Sources déjà liées à <strong><%%= field_label %%></strong>

# Leave the HTML tags intact, including field_label
source: Sources added to <strong><%%= field_label %%></strong> but not saved
fr: Sources ajoutées à <strong><%%= field_label %%></strong> mais pas enregistrées

# Leave the HTML tags intact, including field_label
source: Sources removed from <strong><%%= field_label %%></strong> during this edit
fr: Sources supprimées de <strong><%%= field_label %%></strong> lors de cette modification

# Leave the HTML tags intact, including field_label
source: 1. Set <strong><%%= field_label %%></strong> confidence level:
fr: 1. Définir le <strong> <%% = field_label %%> </strong> niveau de fiabilité:

# Leave the HTML tags intact, including field_label
source: 2. Add sources to <strong><%%= field_label %%></strong>
fr: 2. Ajouter les sources à <strong><%%= field_label %%></strong>

source: Search Emplacement
es: Buscar emplazamiento
fr: Rechercher emplacement

source: Add location
fr: Ajouter une localisation

source: Location Type
fr: Type de localisation

source: Node
fr: Nœud

source: Way
fr: Chemin

source: Search by node, way, or relation ID...
fr: Rechercher par nœud, chemin ou ID de relation ...

source: Search
es: Buscar
fr: Recherche

source: <strong>Overpass API Error</strong> It looks like the Overpass API is currently working too hard. Try back in a few minutes.
fr: <strong>Erreur API Overpass</strong> Il semble que l'API Overpass fonctionne difficilement actuellement. Réessayez dans quelques minutes.

source: No results
fr: Aucun résultat

source: International Name
fr: Nom international

source: Admin Level
fr: Niveau d'admin

source: Go to location
fr: Aller à localisation

source: Add
es: Agregar
fr: Ajouter

source: Map data &copy; <a href="http://openstreetmap.org">OpenStreetMap</a> contributors, <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA</a>
fr: Données cartographiques &copy; <a href="http://openstreetmap.org">OpenStreetMap</a> contributeurs, <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA</

source: Do you really want to remove the location <strong>%(object_id)s</strong>?
fr: Voulez-vous vraiment supprimer la localisation <strong>%(object_id)s</strong>?

# Geographically -- as in, a city is _in_ a country
source: In
fr: dans

source: Add new location
fr: Ajouter une nouvelle localisation

source: <b>OSM ID:</b> %(location_id)s
fr: <b>ID OSM:</b> %(location_id)s

source: In
fr: Dans

source: Admin Level 1
fr: Admin niveau 1

source: Admin Level 2
fr: Admin niveau 2

source: Delete
es: Eliminar
fr: Supprimer

source: Feature type
fr: Type de fonctionnalité

source: Search for a location by name
fr: Rechercher une localisation par son nom

source: Go!
es: Ir!
fr: Aller!

source: No results found
es: No se encontraron resultados
fr: Aucun résultat trouvé

source: for
es: para
fr: Pour

source: For better results, try adjusting your search filters.
es: Para mejores resultados, intente ajustar sus filtros de búsqueda,
fr: Pour de meilleurs résultats, essayez d'ajuster vos filtres de recherche.

source: Think we're missing something?
es: ¿Tal vez nos está faltando algo?
fr: Il nous manque quelque chose?

source: Let us know!
es: ¡Háganoslo saber!
fr: Faites-le-nous savoir!

source: Unit memberships
es: Afiliación de unidad
fr: Affiliations de l'unité

source: Describe which organizations (if any) are members of one another in
es: Describa qué organizaciones (si las hay) son miembros unas de las otras en
fr: Indiquer quelles organisations (le cas échéant) sont membres les unes des autres

source: Memberships for
es: Afliación a
fr: Affiliations pour

source: Remove this membership
es: Eliminar esta afiliación
fr: Supprimer cette affiliation

source: Member of
es: Miembro de
fr: Membre de

source: First and last citation dates
es: Primera y última fechas de citas
fr: Première et dernière dates de citation

source: Remove membership
es: Eliminar afiliación
fr: Supprimer l'affiliation

source: Are you sure you want to remove this membership? All data will be lost.
es: ¿Está seguro que quiere eliminar esta afiliación? Se perderá toda la información.
fr: Voulez-vous vraiment supprimer cette affiliation? Toutes les données seront perdues.

source: Positions
es: Puestos
fr: Postes

source: Describe positions held by personnel in
es: Describa los puestos mantenidos por el personal en
fr: Indiquer les postes occupés par le personnel

source: Role and Rank
es: Rol y Rango
fr: Rôle et rang

source: Select a Role
es: Seleccionar un rol
fr: Sélectionner un rôle

source: Select a Rank
es: Seleccionar un rango
fr: Sélectionner un rang

source: Start context
es: Contexto inicial
fr: Contexte intial

source: Describe the circumstances surrounding the start of this membership
es: Describa las circunstancias en cuanto al inicio de la afiliación
fr: Indiquer les circonstances entourant le début de cette affiliation

source: End context
es: Contexto final
fr: Contexte de fin

source: Describe the circumstances surrounding the end of this membership
es: Describa las circunstancias en cuanto al fin de la afiliación
fr: Indiquer les circonstances entourant la fin de cette affiliation

source: YYYY-MM-DD
es: AAAA-MM-DD
fr: JJ-MM-AAAA

source: This is the start date of the membership
es: Esta es la fecha de inicio de la afiliación
fr: Ceci est la date de début de l'affiliation

source: Last citation date
es: Fecha de la última cita
fr: Dernière date de citation

source: This is the end date of the membership
es: Esta es la fecha de fin de la afiliación
fr: Ceci est la date de fin de l'affiliation

source: member of
es: miembro de
fr: membre de

source: Real context?
es: ¿Contexto real?
fr: Contexte réel?

source: Citation dates
es: Fechas de citas
fr: Dates de citation

source: Search a person membership
es: Buscar la afiliación de una persona
fr: Rechercher l'affiliation d'une personne

source: Enter role
es: Ingresar rol
fr: Saisir rôle

source: Enter rank
es: Ingresar rango
fr: Saisir rang

source: Enter title
es: Ingresar título
fr: Saisir titre

source: First cited date
es: Fecha de primera cita
fr: Première date de citation

source: Last cited date
es: Fecha de última cita
fr: Dernière date de citation

source: View/Edit Sources
es: Ver/Editar Fuentes
fr: Afficher/modifier les sources

source: View/Edit Translations
es: Ver/Editar Traducciones
fr: Afficher/modifier les traductions

source: Language
es: Idioma
fr: Langue

source: Translation
es: Traducción
fr: Traduction

source: Add a Language:
es: Agregar Idioma
fr: Ajouter une langue:

source: View/Revert Versions
es: Ver/Revertir Versiones
fr: Afficher/rétablir les versions

source: Revert
es: Revertir
fr: Revenir

source: Choose Language
es: Escoger idioma
fr: Choisir la langue

source: Published
fr: Publiées

source: Not Published
fr: Non publiées

source: Edit:
fr: Modifier:

source: Basics
fr: Informations basiques

source: Relationships
fr: Relations

source: Create area
fr: Créer une zone

source: Add a new organization
fr: Ajouter une nouvelle organisation

source: Edit basics
fr: Modifier les informations basiques

source: Published?
fr: Publié.e.s?

source: Add relationship
fr: Ajouter une relation

source: Related organization
fr: Organisation apparentée

source: Related organization other names
fr: Autres noms de l'organisation apparentée

source: Related organization country
fr: Pays de l'organisation apparentée

source: Create site
fr: Créer un site

source: Add personnel
fr: Ajouter un personnel

source: Describe any units found in
es: Describa cualquier unidad que se encuentre en
fr: Indiquer toutes les unités trouvées dans

source: Unit name
es: Nombre de unidad
fr: Nom de l'unité

source: Aliases
es: Alias
fr: Alias

source: Division identifier
es: Identificador de división
fr: Identifiant de division

source: Headquarters
es: Cuartel General
fr: Siège

source: Name of the unit headquarters
es: Nombre de los cuarteles generales de la unidad
fr: Nom du siège de l'unité

source: Remove this unit
es: Eliminar esta unidad
fr: Supprimer cette unité

source: Add another unit
es: Agregar otra unidad
fr: Ajouter une autre unité

source: Remove unit
es: Eliminar esta unidad
fr: Supprimer l'unité

source: Are you sure you want to remove this unit? All data will be lost.
es: ¿Está seguro que quiere eliminar esta unidad? Se perderá toda la información.
fr: Êtes-vous sûr/e de vouloir supprimer cette unité? Toutes les données seront perdues.

source: Open ended?
fr: Valable pour toujours?

source: Do you really want to delete <strong>%(name)s</strong>?
fr: Voulez-vous vraiment supprimer<strong>%(name)s</strong>?

source: Also known as
fr: Aussi connu sous le nom de

source: Classified as
fr: Classé comme

source: Edit area
fr: Modifier la zone

source: Organization name
es: Nombre de la organización
fr: Nom de l'organisation

source: Add composition
fr: Ajouter une composition

source: Add membership
fr: Ajouter une affiliation

source: Edit relationships
fr: Modifier les relations

source: Edit site
fr: Modifier le site

source: Area of operations
fr: Zone d'opérations

source: Add site
fr: Ajouter un site

source: Add area
fr: Ajouter une zone

source: Edit personnel
fr: Modifier le personnel

source: Search an organization
es: Buscar una organización
fr: Rechercher une organisation

source: Aliases or alternative spellings
es: Alias
fr: Alias ou épellations alternatives

source: Enter Alias
es: Ingresar Alias
fr: Saisir alias

source: Date of creation
es: Fecha de creación
fr: Date de création

source: Date of disbandment
es: Fecha de disolución
fr: Date de dissolution

source: Superior Unit
es: Unidad superior
fr: Unité supérieure

source: Download as CSV
es: Descargar como CSV
fr: Télécharger en CSV

source: Print this page
es: Imprimir esta página
fr: Imprimer cette page

source: Edit
es: Editar
fr: Modifier

source: Also known as:
es: Alias:
fr: Aussi connu sous le nom:

source: Country:
es: País
fr: Pays:

source: Classified as:
es: Clasificado como:
fr: Classé comme:

source: Member units
es: Unidades afiliadas
fr: Unités affiliées

source: Parent units
es: Unidades superiores
fr: Unités parentes

source: Subsidiaries
es: Unidades Subordinadas
fr: Filiales

source: Multi-unit organizations that this unit is part of
es: Organizaciones multi-unidad de la que esta unidad es parte.
fr: Organisations à plusieurs unités dont cette unité fait partie

source: All units that comprise this unit.
es: Todas las unidades que han mantenido una posición de mando sobre esta unidad
fr: Toutes les unités qui composent cette unité.

source: All units that have held a command position over this unit.
es: Todas las unidades que han mantenido una posición de mando sobre esta unidad
fr: Toutes les unités qui avaient occupé un poste de commandement sur cette unité.

source: Swipe to zoom, click and drag to pan
es: Deslizar con el cursor para hacer zoom, hacer clic y arrastrar para desplazarse
fr: Faites glisser pour zoomer, cliquez et faites glisser pour faire un panoramique

source: Table showing personnel linked to this unit in command, administrative and other roles
es: Tabla que muestra a personal ligado a esta unidad a través de puestos de mando, administrativos u otros roles
fr: Tableau montrant le personnel lié à cette unité dans les rôles de commandement, d'administration et autres

source: No known end date
es: Fecha de fin desconocida
fr: Aucune date de fin connue

source: Next
es: Siguiente
fr: Suivant

source: Submit and finish
es: Enviar y finalizar
fr: Soumettre et terminer

source: Go back
es: Regresar
fr: Retour

source: Skip
es: Saltar
fr: Sauter

source: Skip and finish
es: Saltar y finalizar
fr: Sauter et terminer

source: Real date label
es: Etiqueta de fecha real
fr: Libellé de la date réelle

source: Link to our research guide help text for this information
es: Enlace para el texto de ayuda en nuestro manual de investigación para esta información
fr: Lien vers le texte d'aide de notre guide de recherche pour ces informations

source: result
fr: résultat

source: results
es: resultados
fr: résultats

source: Search results navigation
es: Buscar Asociación de Área
fr: Rechercher les résultats de navigation

source: Previous
es: Anterior
fr: Précédent

source: Create source
es: Crear fuente
fr: Créer une source

source: Geographies
es: Geografías
fr: Géographies

source: Last site
es: Último lugar
fr: Dernier site

source: Organizations
es: Organizaciones
fr: Organisations

source: Download results
es: Descargar resultados
fr: Télécharger les résultats

source: Results per page:
fr: Résultats par page:

source: Select
es: Seleccionar
fr: Sélectionner

source: Select canonical record
es: Seleccionar la opción más adecuada
fr: Sélectionner l'enregistrement canonique

source: Most Recent Rank
fr: Rang le plus récent

source: Most Recent Unit
fr: Unité la plus récente

source: People
es: Personas
fr: Les personnes

source: Related entities
fr: Entités apparentées

source: Entity
fr: Entité

source: Entity type
fr: Type d'entité

source: Open ended
es: ¿Se mantiene igual? - ¿Sufrió cambios? - ¿Fecha final?
fr: Valable pour toujours

source: Sources and confidence for this information
es: Favor de agregar alguna fuente para esta información
fr: Sources et fiabilité de ces informations

source: Please enter two or more characters...
es: Favor de ingresar dos o más caracteres...
fr: Veuillez saisir deux ou plusieurs caractères...

source: Version History
fr: Historique des versions

source: User
es: Usuario
fr: Utilisateur/trice

source: Timestamp
fr: Horodatage

source: Added
fr: Ajouté

source: Changed
fr: Modifié

source: Removed
fr: Supprimé

source: Comment
fr: Commentaires

source: Reverting to version
fr: Revenir à la version

source: because ...
fr: parce que ...

source: Revert!
fr: Revenir!

source: Show more
es: Mostrar más
fr: Afficher plus

source: Show less
es: Mostrar menos
fr: Afficher moins

source: View Detail
es: Ver detalles
fr: Voir détails

source: in
es: en
fr: dans

source: between
es: entre
fr: entre

source: and
es: y
fr: et

source: starting
es: empezando
fr: commecement

source: ending
es: terminando
fr: fin

source: Add a new person
fr: Ajouter une nouvelle personne

source: Add posting
fr: Ajouter une affectation

source: Date of birth
fr: Date de naissance

source: Date of death
fr: Date de décès

source: Biography
fr: Biographie

source: Postings
fr: Affectations

source: Edit postings
fr: Modifier les affectations

source: Death date
es: Fecha de muerte
fr: Date de décès

# Instructions for formatting years
source: yyyy
fr: aaaa

source: Last seen as
es: Ultima vez visto como
fr: Vu la dernière fois en tant que

source: Chain of command
es: Cadena de mando
fr: Chaîne de commandement

source: Superiors
es: Superiores
fr: Supérieurs

source: Subordinates
es: Subordinados
fr: Subordonnés

source: Command relationships from a person's posting to the highest-level unit (calculated at the end of the posting)
es: Relación de mando entre el puesto de una persona y la unidad de más alto nivel
fr: Les relations de commandement entre une personne affectée et l'unité militaire du plus haut niveau (mesurées à la fin de l'affectation)

source: Commanders of units that were superior to any units commanded by this person
es: Comandantes de las unidades superiores a cualquier unidad comandada por esta persona
fr: Les commandants des unités qui étaient supérieures à toutes les unités commandées par cette personne

source: Start of overlap
es: Inicio del traslape
fr: Début du chevauchement

source: End of overlap
es: Fin del traslape
fr: Fin du chevauchement

source: Duration of overlap
es: Duración del traslape
fr: Durée du chevauchement

source: Commanders of units that were subordinate to any units commanded by this person
es: Comandantes de las unidades que estaban subordinadas a cualquier unidad comandada por esta persona
fr: Les commandants des unités qui étaient subordonnées à toutes unités commandées par cette personne

source: Email address
es: Dirección de correo electrónico
fr: Adresse e-mail

source: Sign in
es: Iniciar sesión
fr: Se connecter

source: Search for
es: Buscar
fr: Rechercher

source: I'm looking for...
es: Estoy buscando...
fr: Je cherche...

source: Clear all filters
es: Limpiar todos los filtros
fr: Effacer tous les filtres

source: General filters
es: Filtros generales
fr: Filtres généraux

source: Filters for <strong><i class='fa fa-fw fa-user'></i>Personnel</strong>
es: Filtros para <strong><i class='fa fa-fw fa-user'></i>Personal</strong>
fr: Filtres pour <strong><i class='fa fa-fw fa-user'></i>Personnel</strong>

source: Filters for <strong><i class='fa fa-fw fa-users'></i>Units</strong>
es: Filtros para <strong><i class='fa fa-fw fa-users'></i>Undades</strong>
fr: Filtres pour <strong><i class='fa fa-fw fa-users'></i>Unités</strong>

source: Filters for <strong><i class='fa fa-fw fa-exclamation-triangle'></i>Incidents</strong>
es: Filtros para <strong><i class='fa fa-fw fa-exclamation-triangle'></i>Incidentes</strong>
fr: Filtres pour <strong><i class='fa fa-fw fa-exclamation-triangle'></i>Incidents</strong>

source: Filters for <strong><i class='fa fa-fw fa-paperclip'></i>Sources</strong>
fr: Filtres pour <strong><i class='fa fa-fw fa-paperclip'></i>Sources</strong>

source: result found
es: resultados encontrados
fr: résultat trouvé

source: results found
es: resultados encontrados
fr: résultats trouvés

source: What is WhoWasInCommand.com?
fr: <strong>Qu'est-ce qu'est</strong> WhoWasInCommand.com?

source: WhoWasInCommand.com is a free, public database of police, military and other security and defence forces. It was created and is run by <a href="https://securityforcemonitor.org/" target="_blank">Security Force Monitor</a> - we are an investigative research project based at the <a href="https://www.law.columbia.edu/human-rights-institute" target="_blank">Human Rights Institute</a> at Columbia Law School in New York. WhoWasInCommand.com contains detailed data we have created about the organizational structure, command personnel, and geographic footprint of police, military and other security and defence forces. We have created all this data by analyzing public sources. Additionally, we structure and compile allegations made publicly by civil society groups of alleged human rights violations committed by security and defence forces.
fr: Créée et tenue par <a href="https://securityforcemonitor.org/" target="_blank">Security Force Monitor</a>, un projet de recherche et d'investigation basé à <a href="https://www.law.columbia.edu/human-rights-institute" target="_blank">l'Institut des droits humains</a> de la faculté de droit de l’université Columbia à New York, WhoWasInCommand.com est une base de données publique et gratuite. Elle contient des données détaillées sur la structure organisationnelle, les responsables et la présence géographique de la police, des militaires et autres forces armées. Toutes ces données ont été obtenues via des sources publiques. De même, nous structurons et compilons les faits rapportés publiquement par la société civile concernant des violations présumées des droits humains commises par les forces de sécurité et de défense.
