Repository: caravancoop/sfm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Administratively, Egypt is broken up into 27 governorates each of which is headed by a governor who is appointed by the president. The number of governorates has varied over time, with several governorates being created and then disbanded in recent years.
es: Administrativamente, Egipto está dividido en 27 gobernaciones, cada una encabezada por un gobernador designado por el presidente. El número de gobernaciones ha variado a lo largo del tiempo; varias gobernaciones han sido creadas y disueltas en los años recientes.

source: Security Forces of Egypt
es: Fuerzas de Seguridad de Egipto

source: Police (General Investigations Police)
es: Policía (Policía de Investigaciones Generales)

source: The General Investigations Police is the national police force of Egypt. The President of Egypt is the supreme commander of the police, which are housed inside of the Ministry of Interior. Police in each governorate are under the command of the Security Directorate of that governorate (headed by a Security Director) who in turn reports to the Governor. Organizationally, most police operate from one of the approximately 1700 Police Stations.
es: La Policía de Investigaciones Generales (General Investigations Police) es un cuerpo de Policía Nacional de Egipto. El presidente egipcio es el comandante supremo de la policía, la cual se encuentra adscrita dentro del Ministerio del Interior (Ministry of Interior). La policía se encuentra bajo el mando de las Direcciones de Seguridad de cada gubernación (cada una encabezada por un Director de Seguridad) quienes a su vez reportan al Gobernador. Organizacionalmente, la mayoría de la policía opera desde alguna de las aproximadamente 1700 Estaciones de Policía.

source: Central Security Forces
es: Fuerzas de Seguridad Centrales (Central Security Forces)

source: The Central Security Forces (CSF) is a specialized force focused on “anti-riot” activities, meaning they are generally deployed to police protests or other public gatherings. The CSF sits inside of the Ministry of Interior.
es: Las Fuerzas de Seguridad Central (CSF, por sus siglas en inglés) es una unidad enfocada en acciones “antidisturbios”, es decir, generalmente son desplegadas en protestas y otro tipo de manifestaciones y reuniones públicas. La CSF se encuentra dentro del Ministerio de Interior.

source: Mexico has several layers of security forces. Crime fighting generally falls to local, state and federal police forces, each with their own chain of command. Specialized agencies within or independent to these police forces are also involved in crime fighting. Additionally, the armed forces of Mexico have been increasingly involved in internal security operations.
es: México cuenta con varios niveles de fuerzas de seguridad. La lucha contra el crimen generalmente recae en las policías locales, estatales y federales, cada una con una jerarquía de mando única. Las agencias especializadas, dentro o fuera de estas fuerzas policiales, también están involucradas en la lucha contra el crimen. Adicionalmente, las fuerzas armadas mexicanas han aumentado su participación en las operaciones de seguridad interior.

source: Administrative Division of Mexico
es: División administrativa de México

source: Security Forces of Mexico
es: Fuerzas de Seguridad de México

source: The size and structure of Policías Municipales (municipal police) can vary widely. Generally, they are under the command of the Presidente Municipal (municipal president, also informally referred to as the Alcalde or mayor) of the municipio which they operate. Not every municipio has a police force, however. Some states in Mexico are dissolving their municipal police forces in favor of newly created state-level forces while other states are establishing new state-level forces which control existing municipal police forces.
es: El tamaño y la estructura de las Policías Municipales pueden variar en gran medida. Generalmente, éstas se encuentran bajo el mando del Presidente Municipal (también llamado informalmente Alcalde) del municipio en donde operan. Sin embargo, no todos los municipios cuentan con una fuerza policial. Algunos estados en México están disolviendo sus policías municipales para unificarlas dentro de nuevas fuerzas de seguridad a nivel estatal, al mismo tiempo, otros estados están estableciendo nuevas fuerzas de seguridad estatales las cuales controlan a las ya existentes policías municipales.

source: Mexican Armed Forces/Military
es: Fuerzas Armadas Mexicanas / Ejército Mexicano

source: The President of Mexico is the Commander-in-Chief of the Mexican Armed Forces, which are divided into the Army and Air Force under the command of the Secretaría de la Defensa Nacional (SEDENA) and the Navy and Marines under the command of the Secretaría de Marina (SEMAR). SEDENA also includes the Special Forces, and Military Police. SEMAR contains its own infantry and air forces as well. Both SEDENA and SEMAR include an Estado Mayor (General Staff) that play an active role in the chain of command between the secretary and operational units.
es: El Presidente de México es el Comandante Supremo de las Fuerzas Armadas de México, las cuales están divididas en el Ejército y la Fuerza Aérea, bajo el mando de la Secretaría de la Defensa Nacional (SEDENA), y la Marina y la Armada, bajo el mando de la Secretaría de Marina (SEMAR). La SEDENA también incluye a las Fuerzas Especiales y la Policía Militar. A su vez, la SEMAR cuenta con su propia infantería y fuerza aérea. Ambas secretarías cuentan con un Estado Mayor, el cual juega un importante rol en la cadena de mando entre la oficina del secretario y las unidades operacionales.

source: Army
es: Ejército

source: The Mexican Army is broken up into several Regiones Militares (Military Regions) which usually cover several states and oversee Zonas Militares (Military Zones) which usually operate within one state or in portions of two or more states. Below the Zonas Militares are smaller units: Batallones de Infantería (Infantry Battalions), Regimientos de Caballería Motorizado (Motorized Cavalry Regiments), Regimientos de Artillería (Artillery Regiments), Guarniciones Militares (Military Garrisons), and several other groupings, all of which are generally under the command of a Zona Militar.
es: El Ejército mexicano se encuentra dividido en varias Regiones Militares, las cuales generalmente cubren varios estados y supervisan a las Zonas Militares, que generalmente operan dentro un estado o en bloques que incluyen dos estados o más. Bajo las Zonas Militares se encuentran unidades más pequeñas: Batallones de Infantería, Regimientos de Caballería Motorizado, Regimientos de Artillería, Guarniciones Militares y varias otras agrupaciones, todas bajo el mando de la Zona Militar (en la mayoría de los casos).

source: Air Force
es: Fuerza Aérea

source: The Mexican Air Force is also divided into geographic Regiones Aéreas which command Bases Aéreas. Bases Aéreas in turn command Escuadrones Aéreos.
es: La Fuerza Aérea Mexicana también se encuentra dividida en Regiones Aéreas, las cuales mandan sobre las Bases Aéreas. Las Bases Aéreas mandan a su vez a los Escuadrones Aéreos.

source: Navy/Marines
es: Armada / Marina

source: Administrative Division of Nigeria
es: División Administrativa de Nigeria

source: Administratively, Nigeria has a federal structure with 36 states and a Federal Capital Territory (FCT). Each state and the FCT is broken up into Local Government Areas (LGA). There are 776 LGAs throughout the country.
es: Administrativamente, Nigeria tiene una estructura federal de 36 estados y un Territorio de la Capital Federal (Federal Capital Territory, FCT). Cada estado y el FCT se encuentran divididos en Áreas de Gobierno Locales (LGA, por sus siglas en inglés). Hay un total de 776 LGA a lo largo del país.

source: Security Forces of Nigeria
es: Fuerzas de Seguridad de Nigeria

source: Additionally, the Police Mobile Force (PMF, MOPOL or Mobile Police), are the riot police of the Nigerian Police Force, and report directly to Force Headquarters. The PMF is broken up into squadrons with each state and the FCT having at least one squadron.
es: Adicionalmente, la Fuerza de Policía Móvil (PMF, MOPOL o Mobile Police), es la policía antidisturbios de la Fuerza Policial de Nigeria (NPF) y reporta directamente al Cuartel General de la Fuerza. La PMF se divide en escuadrones y cada estado (y el FCT) cuentan al menos con un escuadrón.

source: Department of State Security or State Security Service
es: Departamento de Seguridad Estatal o Servicio de Seguridad Estatal (Department of State Security or State Security Service)

source: The Department of State Security or State Security Service (DSS or SSS) is responsible for maintaining internal order and operates nationwide. The SSS is broken up into state commands headed by a Director of Security (commonly referred to as Director). The state commands are then under the command of the Director General of the SSS. The state commands may be further divided into branches covering each local government area of a state or the FCT.
es: El Departamento de Seguridad Estatal o Servicios de Seguridad Estatal (DSS o SSS, por sus siglas en inglés) es responsable por mantener el orden al interior y opera a nivel nacional. El SSS se divide en mandos estatales, los cuales se encuentran bajo el mando del Director General del SSS. Los mandos estatales pueden dividirse a su vez en ramas que cubren cada área gubernamental de los estados o del FCT.

source: Nigerian Armed Forces/Military
es: Fuerzas Armadas Nigerianas / Ejército Nigeriano

source: The President of Nigeria is the Commander-in-Chief of the Nigerian Armed Forces, and generally commands the forces through the Chief of Defense Staff who heads Defence Headquarters. The Minister of Defence is not in the chain of command, but provides administrative support to the military.
es: El Presidente de Nigeria es el Comandante en Jefe de las Fuerzas Armadas Nigerianas y generalmente manda a través del Equipo del Jefe de la Defensa (Chief of Defense Staff) el cual encabeza el Cuartel General de la Defensa. El Ministro de la Defensa no se encuentra en la cadena de mando, pero provee al ejercito con soporte administrativo.

source: The Nigerian Armed Forces is broken up into independent branches - Nigerian Army (NA), Nigerian Navy (NN) and Nigerian Air Force (NAF). The army is the largest branch in terms of personnel and plays the major role in internal security. The head of each branch of the Armed Forces reports to the Chief of Defence Staff/Defence Headquarters.
es: Las Fuerzas Armadas Nigerianas se encuentran divididas en ramas independientes – el Ejército Nigeriano (Nigerian Army, NA), la Marina Nigeriana (Nigerian Navy, NN) y la Fuerza Aérea Nigeriana (Nigerian Air Force, NAF). El ejército es la rama más grande en cuanto a personal y juega la mayor parte de los roles en cuanto a seguridad interior. Cada cabeza de cada rama de las Fuerzas Armadas reporta directamente al Jefe del Estado Mayor de Defensa/Cuartel General de la Defensa (Chief of Defence Staff/Defence Headquarters).

source: Nigerian Army
es: Ejército Nigeriano

source: The Army is under the command of the Chief of Army Staff who reports to the Chief of Defence Staff.
es: El Ejército está bajo el mando del Jefe del Ejército (Chief of Army) que informa al Jefe del Estado Mayor de Defensa (Chief of Defence Staff).

source: Operationally the Nigerian Army is organized into Divisions (a division is about 10,000 soldiers), the 1 Mechanised Division, 2 Mechanised Division, 3 Armoured Division, 81 Division, 82 Division, 7 Division, 8 Task Force Division and 6 Division. There is also an independent brigade, the Guards Brigade, charged with protecting the president and the Federal Capital Territory which reports directly to the President.
es: Operacionalmente el Ejército Nigeriano está organizado en Divisiones (una división cuenta con un promedio de 10,000 soldados), la 1 División Mecanizada (1 Mechanised Division), la 2 División Mecanizada (2 Mechanised Division), 3 División Acorazada (3 Armoured Division), 81 División (81 Division), 82 División (82 Division), 7 División (7 Division), 8 División de Fuerzas Especiales (8 Task Force Division) y 6 División (6 Division). También cuentan con una brigada independiente, la Brigada de Guardias (Guards Brigade) encargada de proteger al presidente y el Territorio de la Capital Federal (FCT), esta brigada reporta directamente al Presidente.

source: Each Division has several Brigades under its command and also has support units including and also has support units including an Engineering Division (or a Division of Engineers), a Signals Division (despite their name these formations are much smaller than 10,000 soldiers) and a Garrison unit. Each Brigade generally has three battalions or artillery regiments under its command as well as a Garrison unit. (The deployment of forces to the north east to battle Boko Haram has complicated the picture somewhat).
es: Cada División tiene varias Brigadas bajo su mando y cuenta con unidades de apoyo incluyendo una División de Ingenieros (Engineering Division o Division of Engineers), una División se Señal (Signals Division) –a pesar de su nombre, estas unidades son mucho más pequeñas y no cuentan con 10,000 soldados– y una unidad de Guarnición (Garrison unit). Cada Brigada generalmente cuenta con tres batallones o regimientos de artillería, así como una unidad de Guarnición (el despliegue de fuerzas para combatir a Boko Haram al noreste ha complicado la imagen).

source: Nigerian Navy
es: Marina Nigeriana

source: Operationally the Nigerian Navy is divided into the Western, Eastern and Central Naval Commands, each headed by a Flag Officer Commanding.
es: Operacionalmente la Marina Nigeriana se divide en Comandos Navales Occidental, Oriental y Central (Western, Eastern and Central Naval Commands), cada uno encabezado por un Oficial de Bandera Comandante (Flag Officer Commanding).

source: Nigerian Air Force
es: Fuerza Aérea Nigeriana

source: The Air Force under the command of the Chief of Air Staff who, in turn, reports to the Chief of Defence Staff.
es: La Fuerza Aérea se encuentra bajo el mando del Jefe del Estado Mayor Aéreo (Chief of Air Staff) el cual reporta directamente al Jefe del Estado Mayor de Defensa (Chief of Defence Staff).

source: Operationally, the Nigerian Air Force is divided into several operational commands - Tactical Air Command, Mobility Command, Training Command, Logistics Command - which report to the Chief of Air Staff.
es: Operacionalmente, la Fuerza Aérea Nigeriana está dividida en varios mandos operacionales –Comando Táctico Aéreo (Tactical Air Command), Comando Móvil (Mobility Command), Comando de Entrenamiento (Training Command), Comando de Logística (Logistics Command)- los cuales reportan al Jefe del Estado Mayor Aéreo (Chief of Air Staff).

source: Joint Task Forces
es: Fuerzas de Operaciones Conjuntas

source: Several Joint Task Forces (JTFs) operate and have operated throughout Nigeria. The mission profile and makeup of these JTFs have varied, though they generally include a police and army component. Most JTFs appear to have been commanded by army officers.
es: Varias Fuerzas de Tareas Conjuntas (JTFs) operan y han operado a lo largo de Nigeria. Los perfiles de las misiones así como la composición de las JTFs es variado, sin embargo, generalmente incluyen componentes policiales como militares. Aparentemente, la mayoría de las JTFs han sido comandadas por personal militar.

source: Currently includes data on
es: Actualmente incluye información sobre

source: What is WhoWasInCommand for?
es: ¿Para qué es WhoWasInCommand?

source: Who makes WhoWasInCommand?
es: ¿Quién crea WhoWasInCommand?

source: Is WhoWasInCommand just about who was in command?
es: ¿WhoWasInCommand es únicamente sobre quién estaba al mando?

source: Where does all this data come from?
es: ¿De dónde proviene toda esta información?

source: Why have you singled out particular countries?
es: ¿Por qué hemos seleccionado estos países en particular?

source: I don’t understand what I’m seeing - help!
es: No entiendo lo que estoy viendo - ¡Ayuda!

source: Can I use the data in my own work?
es: ¿Puedo utilizar estos datos en mi propio trabajo?

source: Something isn’t working, what do I do?
es: Algo no está funcionando, ¿qué puedo hacer?

source: Can I look at the site in my own language?
es: ¿Puedo ver la plataforma en mi propio idioma?

source: You’ve made a mistake. Who can I tell about it?
es: Han cometido un error en sus datos. ¿A quién se lo puedo comentar?

source: I have confidential information - can I leak it to you?
es: Tengo información confidencial - ¿puedo filtrarla a su equipo?

source: Can you help me make sense of this data I’ve downloaded?
es: ¿Podrían ayudarme a entender la información que descargué?

source: What does this word or term mean?
es: ¿Qué significa esta palabra o contexto?

source: WhoWasInCommand helps make the police, military and other security forces more transparent and accountable. There is a great deal of publicly available data on security forces but it is unstructured and scattered amongst a wide variety of sources, making it prohibitively costly for those engaged in public interest work to understand the security forces of a particular country. WhoWasInCommand reduces the impact of this problem by structuring public data on security forces and presenting it in a clear and auditable way. In doing this, we aim to empower and inform journalism, human rights reporting and other public interest work.
es: WhoWasInCommand es una herramienta que ayuda a que las fuerzas de seguridad, como el ejército y la policía, sean más transparentes y responsables. Actualmente existe una gran cantidad de datos públicamente accesibles sobre las fuerzas de seguridad. Sin embargo, éstos no están estructurados y se encuentran dispersos en una amplia variedad de fuentes, haciendo que sea altamente difícil el comprender las fuerzas de seguridad de un país en particular. WhoWasInCommand reduce los impactos de este problema al estructurar los datos públicos sobre las fuerzas de seguridad y al organizarlos de una forma clara y fácil de procesar. Al hacer esto, nuestro objetivo es contribuir, potenciar e informar al periodismo, al reportaje de derechos humanos y a otros trabajos de interés público.

source: WhoWasInCommand was created and operated by <a href="https://securityforcemonitor.org">Security Force Monitor</a>. We’re a project of the Human Rights Institute at Columbia Law School and you can <a href="https://securityforcemonitor.org/about/">read more about us here</a>.
es: WhoWasInCommand fue creado y es operado por el <a href="https://securityforcemonitor.org">Security Force Monitor</a>. Somos un proyecto del Instituto de Derechos Humanos de la Escuela de Derecho de la Universidad de Columbia y puede <a href="https://securityforcemonitor.org/about/">leer más acerca de nosotros aquí</a>.

source: No. WhoWasInCommand can also tell you about:
es: No. WhoWasInCommand tambien tiene información acerca de:

source: The composition of security forces: how different units of security forces relate to each other in the organizational hierarchy or in the context of missions and operations.
es: La composición de las fuerzas de seguridad: cómo las distintas unidades de las fuerzas de seguridad se relacionan entre sí dentro de la jerarquía organizacional o dentro del contexto de misiones y operaciones.

source: People’s non-command roles: we also document the ways persons can be connected to units in administrative and informal roles.
es: Más allá de roles de mando: también documentamos formas en las que individuos pueden estar conectados a las unidades de forma administrativa o a través de roles informales.

source: Where units are based: we have data on facilities and installations like headquarters, camps and bases.
es: En dónde están basadas las unidades: tenemos datos sobre las instalaciones como cuarteles generales, campos y bases.

source: Areas of operation: we collect data on where different units are reported to have operated, and make that available to you.
es: Áreas de operación: reunimos datos sobre dónde se reportan actividades y operaciones de distintas unidades y lo hacemos más accesible para su consulta.

source: To create the data in WhoWasInCommand, Security Force Monitor’s researchers use material published online:
es: Para crear datos en WhoWasInCommand, los investigadores del Security Force Monitor usan materiales publicados en línea:

source: Official government media;
es: Medios gubernamentales oficiales;

source: Laws of the country;
es: Leyes nacionales del país;

source: Press releases from the relevant ministries of the country (Information, Defense, Interior, and others);
es: Comunicados de prensa de las agencias relevantes de cada país (Información, Denfensa, Interior, entre otros);

source: Security force newsletters;
es: Boletines de fuerzas de seguridad;

source: Social media pages for security services or government agencies;
es: Redes sociales de los servicios de seguridad o agéncias de gobierno;

source: Statistics and data agencies;
es: Estadísticas o agencias de datos;

source: Local government websites;
es: Páginas electrónicas de gobiernos locales;

source: Human rights commissions;
es: Comisiones de Derechos Humanos;

source: United States Government reporting;
es: Informes del Gobierno de Estados Unidos;

source: United Nations reporting;
es: Informes de la Organización de las Naciones Unidas;

source: Local news reportage;
es: Reportage de noticias locales;

source: Civil society and human rights reporting;
es: Sociedad civil e informes de derechos humanos;

source: Academic research; and,
es: Investigación académica; y,

source: Other country specific sources.
es: Otras fuentes específicas del país.

source: Every piece of data in WhoWasInCommand is linked to one or more these sources. We have also preserved every source possible using the Internet Archive, so you can access the sources even if the original version has disappeared from the Internet.
es: Cada fragmento de información dentro de WhoWasInCommand está ligado a una o más de estas fuentes. También hemos archivado la mayor cantidad posible de fuentes usando el Internet Archive, de esta forma cualquier persona puede acceder a las fuentes aún cuando la versión original haya desaparecido del Internet.

source: Our <a href='https://help.securityforcemonitor.org'>Research Handbook</a> contains a thorough description of the method and tools used to create the data in WhoWasInCommand.
es: Nuestro <a href='https://help.securityforcemonitor.org'> Manual de Investigación </a> contiene una descripción completa de nuestro método y las herramientas usadas para crear los datos en WhoWasInCommand.

source: Good question. We take into account a number of factors when choosing which countries to research:
es: Buena pregunta. A la hora de decidir qué países tomamos en cuenta para nuestra investigación tomamos en cuenta cierto número de factores:

source: Are there longstanding concerns raised by civil society organizations and independent bodies regarding the human right records of security forces in a country?
es: ¿Hay preocupaciones recurrentes por parte de la sociedad civil y otros cuerpos independientes en cuanto a asuntos concernientes a derechos humanos y las fuerzas de seguridad dentro del país?

source: Do journalists, lawyers and colleagues from human rights groups in that country agree that there is an information gap that is worth filling?
es: ¿Están de acuerdo periodistas, abogados y colegas trabajando en grupos de derechos humanos en ese país en que hay una brecha de información que vale la pena llenar?
