Repository: caravancoop/sfm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: We created WhoWasInCommand.com to solve a major problem we had experienced in our own work: there is a huge amount of publicly available data about the security and defence forces of many countries of the world, but it is unstructured and scattered amongst a wide variety of sources. This makes it prohibitively costly for people who do public interest work to understand the security and defence forces of a particular country. You can read more about this problem and why we started Security Force Monitor in <a href="https://securityforcemonitor.org/2017/04/11/why-i-started-the-security-force-monitor/" target="_blank">this blog we posted in 2017</a>.
fr: En créant WhoWasInCommand.com, notre but était de répondre à une difficulté majeure rencontrée dans notre travail: les données publiques relatives aux forces de sécurité et de défense de plusieurs pays sont volumineuses, mais décousues et éparpillées parmi d’innombrables sources. Il est donc difficile, pour les personnes qui effectuent des travaux d'intérêt public, de comprendre la situation d'un pays en particulier au regard de ses forces armées et de sécurité. Pour en savoir plus sur cette difficulté et sur nos motivations, nous vous invitons à consulter <a href="https://securityforcemonitor.org/2017/04/11/why-i-started-the-security-force-monitor/" target="_blank">un article publié en 2017 sur notre blog.</a>.

source: To address the problem, we search for this information, analyze it, structure it and publish it here on WhoWasInCommand.com where it can help answer questions like:
fr: Pour remédier à ce manque de clarté, nous recherchons, analysons, structurons et publions ces informations ici sur WhoWasInCommand.com où des réponses aux questions mentionnées ci-dessous peuvent être trouvées:

source: Who is in charge of the specialized anti-riot police unit?
es: ¿Quién se encuentra al mando de la unidad de la policía especializada anti disturbios?
fr: Qui est aux commandes de la police anti-émeutes?

source: What army unit has jurisdiction over what areas and for how long?
es: ¿Qué unidad del ejército tiene control sobre qué áreas y por cuánto tiempo?
fr: Quelle unité de l'armée a compétence sur quelles zones et pour combien de temps?

source: Where did this commander previously serve, and where did they go next?
es: ¿En dónde servía anteriormente este comandante? ¿En dónde sirvió después?
fr: Quels sont les lieux d’affectation de ce responsable et où a-t-il été affecté par la suite?

source: When was a particular police unit based in a specific city?
es: ¿Cúando se encontraba una unidad en una ciudad en particular?
fr: A quel moment précis une unité de police spécifique a-t-elle été basée dans une ville en particulier?

source: What allegations have civil society groups made against a unit or commander?
es: ¿Qué quejas ha hecho la sociedad civil sobre alguna unidad o comandante?
fr: Quelles allégations ont été formulées contre une unité ou un responsable par la société civile?

source: We have created all the data on WhoWasInCommand.com by scrutinizing thousands of public, online sources including official websites of security forces, reporting from domestic and international media, academic research and civil society reports. You can see the sources we have used for every single piece of data on WhoWasInCommand simply by clicking on it.
fr: Toutes les informations qui figurent sur WhoWasInCommand.com ont été obtenues en analysant minutieusement des milliers de sources publiques disponibles en ligne, y compris les sites web officiels des forces de sécurité, les rapports des médias nationaux et internationaux, les recherches académiques et les rapports de la société civile. Vous pouvez voir les sources exploitées pour l’extraction de données sur WhoWasInCommand par un simple clic.

source: Who is behind this and why are you doing it?
fr: Qui est à l’origine de ce projet et quel est son objectif?

source: We’re <a href="https://securityforcemonitor.org" target="_blank">Security Force Monitor</a>, an investigative research project based at the <a href="https://www.law.columbia.edu/human-rights-institute" target="_blank">Human Rights Institute at Columbia Law School</a> in New York. Our work is financed through grants from funders including the Open Society Foundations and the OAK Foundation. Further information about our <a href="https://securityforcemonitor.org/about/" target="_blank">current and past funders can be found here</a>.
fr: <a href="https://securityforcemonitor.org" target="_blank">Security Force Monitor</a> est un projet de recherche et d'investigation basé à <a href="https://www.law.columbia.edu/human-rights-institute" target="_blank">l’Institut des droits humains de la faculté de droit de l’université Columbia</a> à New York. Notre travail est financé par des bailleurs de fonds tels que Open Society Foundations et la OAK Foundation. Pour plus d'informations sur nos <a href="https://securityforcemonitor.org/about/" target="_blank">bailleurs de fonds actuels et passés, cliquez ici.</a>.

source: Our aim is to make police, military and other security forces around the world more transparent and accountable. We do this by analyzing and structuring public information on the security forces to show their organizational structure, geographical footprint and operational jurisdiction, their command personnel and their potential connections to alleged human rights violations documented by organizations like Amnesty International and Human Rights Watch.
fr: Notre but est de rendre plus transparentes et plus responsables la police, l'armée et les autres forces de sécurité du monde entier. Pour ce faire, nous analysons et organisons des informations publiques sur les forces de sécurité afin d’indiquer leurs structures organisationnelles, leurs présences géographiques et leurs domaines de juridiction, leurs responsables et leurs liens potentiels avec des violations présumées des droits humains documentées par des organisations telles que Amnesty International et Human Rights Watch.

source: The opaque nature of most security forces means that investigators face a common challenge of connecting abuses committed by security forces to a specific perpetrator. Access to detailed information on the security forces helps human rights groups to name specific perpetrators when abuses occur. When civil society can make specific allegations a host of accountability mechanisms can be set in motion, including: seeking restrictions on security assistance from external providers, naming and shaming advocacy, and international criminal cases.
fr: La nature opaque de la plupart des forces de sécurité signifie que les chercheurs font face au défi commun de devoir relier les abus commis par celles-ci à un auteur spécifique. L'accès à des informations détaillées sur les forces de sécurité permet aux défenseurs des droits humains de désigner les éventuels auteurs d’abus, si ceux-ci venaient à se produire. Lorsque la société civile émet une alerte, une multitude de mécanismes de responsabilisation sont susceptibles d’être déclenchés, comme par exemple: exiger des restrictions à l’assistance sécuritaire de la part de pourvoyeurs externes, appliquer le plaidoyer du “Name and Shame” (désigner et blâmer), et porter plainte à niveau international.

source: All of the data collected we have created is published here on WhoWasInCommand.com. We also work in partnership with human rights groups providing research and analytical expertise to identify connections between documented abuses and wider command structures and individual commanders. You can find some of our work with partners on <a href="https://securityforcemonitor.org/news" target="_blank">our blog</a> or <a href="https://twitter.com/secforcemonitor" target="_blank">Twitter</a>.
fr: Toutes les données collectées que nous avons organisées sont publiées ici sur WhoWasInCommand.com. Nous travaillons aussi en collaboration avec des groupes de défense des droits humains, en recherchant et en analysant les liens entre les cas documentés de violations et les structures globales de commandement ou les postes à responsabilité. Vous pouvez trouver notre travail avec nos partenaires sur <a href="https://securityforcemonitor.org/news" target="_blank">notre blog</a> ou sur <a href="https://twitter.com/secforcemonitor" target="_blank">Twitter</a>.

source: WhoWasInCommand.com was engineered by <a href="https://datamade.us" target="_blank">DataMade</a>, a data and web consultancy for civil society.
fr: WhoWasInCommand.com a été conçu par <a href="https://datamade.us" target="_blank">DataMade</a>, un consultant en données et web pour la société civile.

source: Where can I get help or find out more?
fr: Où puis-je obtenir de l'aide ou en savoir plus?

source: Our website <a href="https://securityforcemonitor.org" target="_blank">securityforcemonitor.org</a> contains more information about the work we do, including our other initiatives and investigative data projects, our team and advisors, our sources of funding, and the services we offer.
fr: Notre site web <a href="https://securityforcemonitor.org" target="_blank">securityforcemonitor.org</a> contient davantage des informations sur notre travail, y compris nos autres initiatives et projets d'investigation sur des données, notre équipe et nos conseillers, nos sources de financement et les services que nous offrons.

source: Our public Research Handbook at <a href="http://help.securityforcemonitor.org" target="_blank">help.securityforcemonitor.org</a> contains information about:
fr: Notre manuel de recherche public sur <a href="http://help.securityforcemonitor.org" target="_blank">help.securityforcemonitor.org</a> contient des informations sur:

source: The countries covered on WhoWasInCommand.com.
fr: Les pays couverts sur WhoWasInCommand.com

source: How we find, select and assess information.
fr: Notre méthodologie de recherche, de sélection et d’évaluation des données.

source: The fields, formats and data model we use to store and analyse our data.
fr: Les champs, formats et modèles de données que nous utilisons pour stocker et analyser nos données.

source: The data you will find on WhoWasInCommand.com, and how to use the platform.
fr: Les données que vous trouverez sur WhoWasInCommand.com et comment utiliser la plateforme.

source: We develop the software that powers WhoWasInCommand.com <a href="https://github.com/security-force-monitor/sfm-cms" target="_blank">in the open on Github</a>. You can look at some of our design documents, use the code, and find out what bugs and issues the software has.
fr: Nous développons le logiciel qui alimente WhoWasInCommand.com <a href="https://github.com/security-force-monitor/sfm-cms" target="_blank">en source libre sur Github</a>. Vous pouvez consulter certains de nos documents de conception, utiliser le code, et trouver les bugs et les problèmes du logiciel.

source: Investigate <strong>police</strong> and <strong>military commanders</strong>, <strong>units</strong> and <strong>areas of operation</strong>
es: Investigar <strong>polía</strong> y <strong>comandantes militares</strong>, <strong>unidades</strong> y <strong>áreas de operación</strong>
fr: Investiguer <strong>la police</strong>, <strong>les commandants militaires</strong>, <strong>les unités</strong> et <strong>les zones d'operation</strong>

source: Enter a person or unit name, location or keyword...
es: Ingrese el nombre de una persona o unidad, ubicación o palabra clave...
fr: Saisir le nom d'une personne ou d'une unité, un emplacement ou un mot-clé...

source: Everything
es: Todo
fr: Tout

source: Learn more about which countries are covered
fr: En savoir plus sur les pays couverts

source: here
fr: ici

source: <strong>What is</strong> WhoWasInCommand?
es: ¿<strong>Qué es</strong> WhoWasInCommand?
fr: <strong>Qu'est-ce qu'est</strong> WhoWasInCommand?

source: WhoWasInCommand answers key questions about the structure, behaviour and people in charge of security forces like the police and army:
es: WhoWasInCommand responde a preguntas clave sobre la estructura, comportamiento y personas al frente de las fuerzas de seguridad, como la policía y el ejército:
fr: WhoWasInCommand répond à des questions clés sur la structure, le comportement et les responsables des forces de sécurité telles que la police et l'armée:

source: WhoWasinCommand presents data from thousands of public sources to help human rights researchers, investigative journalists and anyone who wants security forces to be more accountable.
es: WhoWasinCommand recopila datos de miles de fuentes públicas para ayudar a investigadores de derechos humanos, periodistas, y cualquier persona interesada en aumentar la responsabilidad y transparencia de las fuerzas de seguridad.
fr: WhoWasInCommand présente des données provenant de milliers de sources publiques à fin d'aider les chercheurs et les chercheuses en droits humains, les journalistes d'investigation et toute personne souhaitant que les forces de sécurité soient plus responsables.

source: Learn more
es: Leer más
fr: En savoir plus

source: Person Membership
es: Afiliación de la persona
fr: Affiliation des personnes

source: Log Out
es: Cerrar Sesión
fr: Se déconnecter

source: Settings
es: Ajustes
fr: Paramètres

source: Search Site
es: Sítio de búsqueda
fr: Rechercher un site

source: GeoName name
es: Nombre GeoName
fr: Nom du GeoName

source: GeoName
fr: Toponyme

source: GeoName ID
fr: ID du toponyme

source: Access Points
fr: Points d'accès

source: Access Date
fr: Date d'accès

source: Add Access Point
fr: Ajouter un point d'accès

source: Page Number(s)
fr: Numéro(s) de page(s)

source: Describe your changes
fr: Indiquez vos changements

source: Editing
fr: Modification

source: Last update <strong>%(date)s</strong> by <strong>%(name)s</strong>
fr: Dernière mise à jour <strong>%(date)s</strong> par <strong>%(name)s</strong>

source: Add source
fr: Ajouter source

source: Do you really want to remove the access point <strong>%(object)s</strong>?
fr: Voulez-vous vraiment supprimer le point d'accès <strong>%(object)s</strong>?

source: Accessed on
fr: Consultée le

source: Do you really want to remove this source?
fr: Voulez-vous vraiment supprimer cette source?

source: Publication country
es: País de la publicación
fr: Pays de publication

source: Source title
es: Título de la fuente
fr: Titre de la source

source: Date published
es: Fecha de publicación
fr: Date de publication

source: Record Name
fr: Nom de l'enregistrement

source: Record Type
fr: Type de l'enregistrement

source: Fieldname
fr: Nom de domaine

# of a database record
source: Value
fr: Valeur

source: Access point
fr: Point d'accès

source: Last edited by:
fr: Dernière modification par:

source: Select an access point to view entities evidenced by this source:
fr: Sélectionner un point d'accès pour afficher les entités prouvées par cette source:

source: No access points found for this source.
fr: Aucun point d'accès trouvé pour cette source.

source: Access point <a href="%(archive_url)s">%(access_point)s</a> evidences the following entities:
fr: Le point d'accès <a href="%(archive_url)s">%(access_point)s</a> prouve les entités suivantes:

source: No entities found for this access point.
fr: Aucune entité trouvée pour ce point d'accès.

source: Select an access point
fr: Sélectionner un point d'accès

source: Add new incident
es: Agregar nuevo incidente
fr: Ajouter un nouvel incident

source: Edit locations
fr: Modifier les localisations

source: Do you really want to delete this incident?
fr: Voulez-vous vraiment supprimer cet incident?

source: Violation type
es: Típo de violación
fr: Type de violation

source: Search for a location
fr: Rechercher une localisation

source: Location:
es: Ubicación
fr: Localisation:

source: Violation types:
fr: Types de violations:

source: Perpetrator classifications:
fr: Classifications des auteurs:

source: Perpetrators
es: Perpetradores
fr: Auteurs

source: Perpetrator units
es: Unidades Perpetradoras
fr: Unités autrices

source: This incident took place in
es: El incidente tuvo lugar en
fr: Cet incident a eu lieu à

source: Perpetrator
es: Perpetrador
fr: Auteur

source: Perpetrator unit
fr: Unité autrice

source: Perpetrator classification
es: Clasificación de perpetradores
fr: Classification de l'auteur

source: Location Description
fr: Description de la localisation

source: Settlement administrative area
fr: Zone administrative de l'implantation

source: Top administrative area
fr: Zone administrative supérieure

source: Settlement
fr: Implantation

source: AdminLevel1
fr: AdminNiveau1

source: AdminLevel2
fr: AdminNiveau2

source: PerpetratorOrganization
fr: Organisation autrice

source: Date of Publication
fr: Date de publication

source: End Date
es: Fecha final
fr: Date de fin

source: Date of Last Update
fr: Date de la dernière mise à jour

source: Status of Last Update
fr: Statut de la dernière mise à jour

source: First-Level Administrative Area
fr: Zone administrative de premier niveau

source: OSM Name
es: Nombre OSM
fr: Nom OSM

source: Exact Location
fr: Localisation exacte

source: Exact Location Name
fr: Nom exact de la localisation

source: Exact Location ID
es: ID de la ubicación exacta
fr: ID exacte de la localisation

source: Perpetrator Unit
fr: Unité autrice

source: Violation Types
fr: Types de violation

source: Perpetrator Classification
fr: Classification des auteurs

source: Classification
es: Clasificación

source: If the value of open-ended is "Exact", an end date is required.
es: Si el valor ingresado es exacto, se requiere indicar la fecha final.

source: Parent and Child fields must refer to different units.
es: Los campos de "superior" y "subordinado" deben de referirse a distinas unidades.

source: It looks like your command hierarchy is recursive. Double-check to make sure unit command flows in one direction.
es: Al parecer esta cadena jerárquica es recursiva. Favor de volver a revisar los datos para asegurar que la cadena de mando fluya solamente en una dirección.

source: Site
es: Sitio

source: Membership Person
es: Persona afiliada

source: Unit name is required
es: Se requiere nombre de unidad

source: Classification is required
es: Se requiere clasificación

source: Division ID is required
es: Se requiere ID de división

source: If the value of open-ended is "Exact", a last cited date is required.
es: Si el valor ingresado es exacto, se requiere indicar la fecha de la última cita.

source: Geography type is required
es: Se requiere típo de geográfía

source: Name is required
es: Se requiere nombre

source: OSM ID is required
es: Se requiere ID de OSM

source: Publication
es: Publicación

source: E-mail
es: Correo electrónico

source: Note
es: Nota

source: Radius
es: Radio

source: Latitude
es: Latitud

source: Longitude
es: Longitud

source: Association
es: Asociación

source: Relations
es: Relaciones

source: Countries
es: Países

source: Personnel
es: Personal

source: Incidents
es: Incidentes

source: Source
es: Fuente

source: Help
es: Ayuda

source: Contact
es: Contacto

source: Composition
es: Composición

source: Parent
es: Superior

source: Are you sure you want to delete those objects?
es: ¿Está seguro que quiere eliminar los objetos seleccionados?

source: Emplacement
es: Emplazamiento

source: Forgot Password?
es: ¿Olvidó su contraseña?

source: Sources
es: Fuentes

source: Versions
es: Versiones

source: Describe any geographies related to organizations found in
es: Describa cualquier ubicación relacionada a las organizaciones que se encuentran en

source: Geography type
es: Tipo de ubicación

source: First citation
es: Primera cita

source: Add another geography
es: Agregar otra ubicación

source: Remove this geography
es: Eliminar esta ubicación

source: Search by OSM ID
es: Buscar por ID de OSM

source: Sites
es: Sitios

source: Changelog
es: Registro de cambios

source: Classifications
es: Clasificaciones

source: Parents
es: Superior

source: Most recent rank
es: Rango más reciente

source: Most recent unit
es: Unidad más reciente

source: Description
es: Descripción

source: Violation types
es: Típos de violaciones

source: Incident
es: Incidentes

source: Describe any personnel found in
es: Desciba cualquier personal que se encuentra en

source: A person must belong to at least one unit.
es: La persona debe de pertenecer al menos a una unidad

source: Remove this person
es: Remover esta persona

source: Add another person
es: Agregar otra persona

source: Events
es: Eventos

source: Date
es: Fecha

source: Place
es: Lugar

source: Perpetrator type
es: Tipo de perpetrador

source: Location description
es: Ubicación

source: It is a tool from <a href='https://securityforcemonitor.org/'>Security Force Monitor</a>, a project of the Human Rights Institute at Columbia Law School. The WhoWasInCommand platform was developed by <a href='https://datamade.us/'>DataMade</a>. We’d also like to thank <a href='https://twitter.com/mckinneyjames'>James McKinney</a> and the team at <a href='https://ffctn.com/en/index'>FFunction</a> for their essential contributions.
es: Es una herramienta del <a href='https://securityforcemonitor.org/'>Security Force Monitor</a>, un proyecto del Instituto de Derechos Humanos de la Escuela de Derecho de la Universidad de Columbia. La plataforma de WhoWasInCommand fue desarrollada por <a href='https://datamade.us/'>DataMade</a>. También queremos agradecer a <a href='https://twitter.com/mckinneyjames'> James McKinney</a> y al equipo de <a href='https://ffctn.com/en/index'>FFunction</a> por sus valiosas contribuciones.

source: Browse data
es: Buscar datos

source: Browse units
es: Mostrar unidades

source: Collections
es: Colecciones

source: Background
es: Contexto

source: Read full background
es: Leer contexto completo

source: Egypt
es: Egipto

source: Police in Cairo
es: Policía en El Cairo

source: Police in Alexandria
es: Policía en Alejandría

source: Mexico
es: México

source: Browse personnel
es: Mostrar personal

source: Browse incidents
es: Mostrar Incidentes

source: Mexican Army under President Calderón (1 December 2006 to 30 November 2012)
es: El Ejército Mexicano bajo el mando del Presidente Calderón (1 de diciembre del 2006 al 30 de noviembre del 2012)

source: Operation BOYONA
es: Operación BOYONA

source: Nigerian Army under President Jonathan (9 February 2010 to 28 May 2015)
es: El Ejército de Nigeria bajo el mando del Presidente Jonathan (9 de febrero de 2010 al 28 de mayo de 2015)

source: Police
es: Policía

source: General Background on Security Forces
es: Contexto general de las Fuerzas de Seguridad

source: Egypt has security forces with different responsibilities for internal security. Crime fighting is the prime responsibility of the General Investigations Police. The Central Security Forces (CSF) are tasked with policing public events and demonstrations, but may also be used in other internal security operations.
es: Egipto cuenta con distintas fuerzas de seguridad con responsabilidades particulares para mantener su seguridad interior. La lucha contra el crimen es la responsabilidad principal de la Policía de Investigaciones Generales (General Investigations Police). Las Fuerzas de Seguridad Central (Central Security Forces, CSF) están encargadas de supervisor eventos públicos y manifestaciones, sin embargo también pueden ser empleadas en otras operaciones de seguridad interior.

source: Administrative Division of Egypt
es: División Administrativa de Egipto
