Repository: caravancoop/sfm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Area of Operations
es: Área de Operaciones
fr: Zone d'opérations

source: Location geometry
es: Geometría de ubicación
fr: Géométrie de localisation

source: OSM name
es: Nombre OSM
fr: Nom OSM

source: OSM ID
es: ID OSM
fr: ID OSM

source: Country
es: País
fr: Pays

source: First Cited Date
fr: Première date citée

source: Start Date?
fr: Date de début?

source: Last Cited Date
fr: Dernière date citée

source: Unit
es: Unidades
fr: Unité

source: Area of Operation
fr: Zone d'opération

source: Open-Ended?
fr: Valable pour toujours?

source: Related Unit
fr: Unité apparentée

source: Start Date
es: Fecha inicial
fr: Date de début

source: Is Open Ended?
fr: Est valable pour toujours?

source: Is Foundation Date?
fr: Est la date de création?

source: Name
es: Nombre
fr: Nom

source: Admin level 1
es: Nivel de Admin 1
fr: Admin niveau 1

source: Admin level 2
es: Nivel de Admin 2
fr: Admin niveau 2

source: Coordinates
es: Coordenadas
fr: Coordonnées

source: Location name
es: Nombre de la ubicación
fr: Nom de la localisation

source: Location ID
es: ID de la Ubicación
fr: ID de la localisation

source: Division ID
es: ID de División
fr: ID de division

source: First cited
es: Primera cita
fr: Première fois cité

source: Last cited
es: Última cita
fr: Dernière fois cité

source: Organization
es: Organización
fr: Organisation

source: Member Unit
fr: Unité affiliée

source: Membership
es: Afiliación
fr: Affiliation

source: End Date?
fr: Date de fin?

source: Member
es: Miembro
fr: Membre

source: of
es: de
fr: de

source: on
es: de
fr: le

source: Role
es: Rol
fr: Rôle

source: Title
es: Título
fr: Titre

source: Rank
es: Rango
fr: Rang

source: Start Date Context
fr: Contexte de la date de début

source: End Date Context
fr: Contexte de la date de fin

source: Yes
es: Si
fr: Oui

source: No
fr: Non

source: Last cited date is termination date
fr: La dernière date citée est la date de fin

source: Date first cited
fr: Date de la première citation

source: Date last cited
fr: Date de la dernière citation

source: Start date?
fr: Date de début?

source: Open-ended?
es: ¿Se mantiene así - ha habido algún cambio- tiene fecha de fin?
fr: Toujours valable?

source: Other names
fr: Autres noms

source: Relationship classification
fr: Classification de la relation

source: End date?
fr: Date de fin?

source: Person name
fr: Nom de la personne

source: Context for start date
fr: Contexte de la date de début

source: Context for end date
fr: Contexte de la date de fin

source: Location other names
fr: Autres noms de la localisation

source: Other Names
fr: Autres noms

source: Base Name
fr: Nom de base

source: Unknown
es: Desconocida
fr: Inconnu

source: days
es: días
fr: jours

source: Person
es: Persona
fr: Personne

source: Gender
fr: Genre

source: Date of Birth
fr: Date de naissance

source: Date Deceased
fr: Date de décès

source: Deceased
fr: Décédé

source: Online Account Type
fr: Type de compte en ligne

source: Online Account Identifier
fr: Identifiant du compte en ligne

source: External Link Description
fr: Description du lien externe

source: Media Description
fr: Description du média

source: Low
es: Bajo
fr: Faible

source: Medium
es: Mediano
fr: Moyen

source: High
es: Alto
fr: Élevé

source: Empty fields should not have sources
fr: Les champs vides ne doivent pas avoir de sources

source: This field has new values so it requires sources
fr: Ce champ a de nouvelles valeurs, il nécessite donc des sources

source: This field now has a value so it requires sources
fr: Ce champ a maintenant une valeur, il nécessite donc des sources

source: This field changed so it requires sources
fr: Ce champ a changé, il nécessite donc des sources

source: Please add some sources to this field
fr: Veuillez ajouter quelques sources dans ce champ

source: This field requires sources
fr: Ce champ nécessite des sources

source: Basic
fr: De base

source: Parentage
fr: Parenté

source: Memberships
es: Afiliaciones
fr: Affiliations

source: Areas of operation
es: Áreas de operación
fr: Zones d'opération

source: Choose a download type
fr: Choisir un type de téléchargement

source: Include confidence scores
fr: Inclure les indices de fiabilité

source: Start date
es: Fecha de inicio
fr: Date de début

source: End date
es: Fecha de fin
fr: Date de fin

source: French
es: Francés
fr: Français

source: English
es: Inglés
fr: Anglais

source: Spanish
es: Español
fr: Espagnol

source: Arabic
fr: Arabe

source: Exact
es: Exacto
fr: Exacte

source: Published on
es: Publicado en
fr: Publié le

source: Source URL
es: URL de la Fuente
fr: URL de la source

source: Date added
es: Fecha de adición
fr: Date d'ajout

source: Date updated
es: Fecha de actualización
fr: Date de mise à jour

source: Added by
es: Agregado por
fr: Ajoutée par

source: Archive URL
es: URL del archivo
fr: URL de l'archive

source: Accessed
es: Fecha de acceso
fr: Consultée le

source: Page number
es: Número de página
fr: Numéro de page

source: Sources for this datapoint
fr: Sources pour ce point de données

source: Confidence: LOW
es: Nivel de Confiabilidad : BAJO
fr: Niveau de fiabilité: FAIBLE

source: Confidence: MEDIUM
es: Nivel de Confiabilidad: MEDIANO
fr: Niveau de fiabilité: MOYEN

source: Confidence: HIGH
es: Nivel de Confiabilidad: ALTO
fr: Niveau de fiabilité: ÉLEVÉ

source: Real start date
es: Fecha inicial real
fr: Date réelle de début

source: We believe that this date represents a real start date, as well as being the first recorded citation date.
es: Creemos que esta es la fecha real de inicio, así como la primera fecha de cita registrada.
fr: Nous estimons que cette première date enregistrée représente la date réelle de début.

source: Real end date
es: Fecha final real
fr: Date réelle de fin

source: We believe that this date represents a real end date, as well as being the last recorded citation date.
es: Creemos que esta es la fecha real de fin, así como la última fecha de cita registrada.
fr: Nous estimons que cette dernière date enregistrée représente la date réelle de fin.

source: Unknown commander
es: Comandante desconocido
fr: Commandant inconnu

source: Title is required
es: Se requiere título
fr: Le titre est obligatoire

source: Publication is required
es: Se requiere publicación
fr: La publication est obligatoire

source: Date published is required
es: Se requiere fecha de publicación
fr: La date de publication est obligatoire

source: title
fr: Titre

source: publication country
fr: Pays de publication

source: publication date
fr: Date de publication

source: publication timestamp
fr: Horodatage de publication

source: creation date
fr: Date de création

source: upload date
fr: Date de l'upload

source: access date
fr: Date d'accès

source: Accessed on %(date)s
fr: Consultée le %(date)s

source: No timestamp
fr: Pas d'horodatage

source: Page not found
es: Página no encontrada
fr: Page introuvable

source: We were not able to find the page you were looking for.
es: No logramos encontrar la página que estaba buscando.
fr: Désolé, la page demandée est introuvable.

source: Go back to the home page
es: Regrese a la página de inicio
fr: Retour à la page d'accueil

source: Server error
es: Error del servidor
fr: Erreur serveur

source: Something went wrong and we were unable to handle your request.
es: Algo salió mal y no fuimos capaces de procesar su solicitud.
fr: Une erreur s'est produite et nous n'avons pas pu traiter votre demande.

source: If this issue persists,
es: Si este problema persiste,
fr: Si ce problème persiste,

source: contact our staff.
es: Favor de ponerse en contacto con nuestro equipo.
fr: contactez notre équipe.

source: Account Inactive
es: Cuenta desactivada
fr: Compte inactif

source: This account is inactive.
es: Esta cuenta se encuentra desactivada
fr: Ce compte est inactif.

source: Account
es: Cuenta
fr: Compte

source: E-mail Addresses
es: Dirección de correo electrónico
fr: Adresses e-mail

source: The following e-mail addresses are associated with your account:
es: El siguiente correo electrónico se encuentra asociado a su cuenta
fr: Les adresses e-mail suivantes sont associées à votre compte:

source: Verified
es: Verificada
fr: Verifié

source: Unverified
es: Sin verificar
fr: Non vérifié

source: Primary
es: Principal
fr: Principale

source: Make Primary
es: Seleccionar como principal
fr: Rendre principale

source: Re-send Verification
es: Reenviar verificación
fr: Renvoyer la vérification

source: Remove
es: Remover
fr: Supprimer

source: Warning:
es: Alerta
fr: Alerte:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
es: Actualmente usted no cuenta con una dirección de correo electrónica registrada. Le recomendamos agregar un correo electrónico para poder recibir notificaciones, reestablecer su contraseña, etc.
fr: Vous n'avez aucune adresse e-mail configurée actuellement. Veuillez en ajouter une pour pouvoir recevoir des notifications, réinitialiser votre mot de passe, etc.

source: Add E-mail Address
es: Agregar dirección de correo electrónico
fr: Ajouter une adresse e-mail

source: Add E-mail
es: Correo electrónico
fr: Ajouter e-mail

source: Do you really want to remove the selected e-mail address?
es: ¿En verdad desea remover la dirección de correo electrónico seleccionada?
fr: Voulez-vous vraiment supprimer l'adresse e-mail sélectionnée?

source: Hello from %(site_name)s! You're receiving this e-mail because user %(user_display)s at %(site_domain)s has given yours as an e-mail address to connect their account. To confirm this is correct, go to %(activate_url)s
es: Saludos por parte del %(site_name)s! Usted está recibiendo este correo ya que el usuario %(user_display)s del %(site_domain)s proporcionó su dirección de correo electrónico para conectar su cuenta. Para confirmar lo anterior, favor de seguir el siguiente link: %(activate_url)s
fr: Bonjour de %(site_name)s! Vous recevez cet e-mail car l'utilisateur/trice %(user_display)s at %(site_domain)s a fourni votre adresse e-mail pour connecter son compte. Pour confirmer cela, cliquez sur %(activate_url)s

source: Thank you from %(site_name)s! %(site_domain)s
es: Gracias de parte del %(site_name)s! %(site_domain)s
fr: Merci de la part de %(site_name)s! %(site_domain)s

source: Please Confirm Your E-mail Address
es: Favor de confirmar su dirección de correo electrónico
fr: Merci de confirmer votre adresse e-mail

source: Hello from %(site_name)s! You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
es: Saludos por parte del %(site_name)s! Usted está recibiendo este correo ya que usted o alguien más solicitó una contraseña para su cuenta de usuario del %(site_domain)s. Si esto no es correcto, puede ignorar el presente correo de forma segura. Favor de seguir el siguiente link para restablecer su contraseña
fr: Bonjour de %(site_name)s! Vous recevez cet e-mail car vous ou quelqu'un d'autre avez demandé un mot de passe pour votre compte d'utilisateur/trice at %(site_domain)s. Ce message peut être ignoré si vous n'avez pas demandé la réinitialisation du mot de passe. Cliquez sur le lien ci-dessous pour réinitialiser votre mot de passe.

source: In case you forgot, your username is %(username)s.
es: en caso de haberlo olvidado, su nombre de usuario es %(username)s.
fr: En cas d'oubli, votre nom d'utilisateur/trice est %(username)s.

source: Thank you for using %(site_name)s! %(site_domain)s
es: Gracias por usar %(site_name)s! %(site_domain)s
fr: Merci d'avoir utiliser %(site_name)s! %(site_domain)s

source: Password Reset E-mail
es: Correo de reconfiguración de contraseña
fr: E-mail de réinitialisation du mot de passe

source: Confirm E-mail Address
es: Confirmar dirección de correo electrónico
fr: Confirmez votre adresse e-mail

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
es: Favor de confirmar que <a href="mailto:%(email)s">%(email)s</a> es una dirección de correo electrónico válida para el usuario %(user_display)s.
fr: Veuillez confirmer que <a href="mailto:%(email)s">%(email)s</a> est une adresse e-mail pour l'utilisateur/trice %(user_display)s.

source: Confirm
es: Confirmar
fr: Confirmer

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
es: Esta confirmación de correo electrónico ha expirado o es inválida. Favor de <a href="%(email_url)s"> solicitar otra confirmación </a>.
fr: Ce lien de confirmation par e-mail a expiré ou est invalide. Veuillez <a href="%(email_url)s"> émettre une nouvelle demande de confirmation par e-mail</a>.

source: You have confirmed that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
es: Usted ha confirmado que <a href="mailto:%(email)s">%(email)s</a> es una dirección de correo válida para el usuario %(user_display)s.
fr: Vous avez confirmé que <a href="mailto:%(email)s">%(email)s </a> est une adresse e-mail pour l'utilisateur/trice %(user_display)s.

source: Sign In
es: Iniciar sesión
fr: Se connecter

source: E-mail address
es: Dirección de correo electrónico
fr: Adresse e-mail

source: Password
es: Contraseña
fr: Mot de passe

source: Forgot password?
es: ¿Olvidó su contraseña?
fr: Mot de passe oublié?

source: Sign Out
es: Cerrar sesión
fr: Se déconnecter

source: Are you sure you want to sign out?
es: ¿Está seguro que desea cerrar su sesión?
fr: Êtes-vous sûr/e de vouloir vous déconnecter?

source: You cannot remove your primary e-mail address (%(email)s).
es: Usted no puede eliminar su dirección de correo electrónica principal (%(email)s).
fr: Vous ne pouvez pas supprimer votre adresse e-mail principale (%(email)s).

source: Confirmation e-mail sent to %(email)s.
es: Confirmación de correo electrónico enviada a %(email)s.
fr: Un e-mail de confirmation vous a été envoyé à %(email)s.

source: You have confirmed %(email)s.
es: Usted ha confirmado %(email)s.
fr: Vous avez confirmé %(email)s.

source: Removed e-mail address %(email)s.
es: Eliminar la dirección de correo electrónico %(email)s.
fr: Adresse e-mail supprimée %(email)s.

source: Successfully signed in as %(name)s.
es: Inició sesión exitosamente como %(name)s.
fr: Connexion réussie en tant que %(name)s.

source: You have signed out.
es: Usted ha cerrado su sesión.
fr: Vous vous êtes déconnecté/e.

source: Password successfully changed.
es: Contraseña cambiada exitosamente.
fr: Le mot de passe a été changé avec succès.

source: Password successfully set.
es: Contraseña establecida exitosamente.
fr: Le mot de passe a été défini avec succès.

source: Primary e-mail address set.
es: Dirección de correo electrónico principal ha sido establecida
fr: Adresses e-mail principale définie.

source: Your primary e-mail address must be verified.
es: Su dirección de correo electrónico principal debe ser verificada
fr: Votre adresse e-mail principale doit être vérifiée.

source: Change Password
es: Cambiar contraseña
fr: Changer mot de passe

source: Password Reset
es: Reconfiguración de contraseña
fr: Mot de passe réinitialisé

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
es: ¿Olvidó su contraseña? Ingrese su correo electrónico a continuación y le enviaremos un correo para reestablecerla.
fr: Mot de passe oublié? Saisissez votre adresse e-mail ci-dessous et nous vous enverrons un e-mail vous permettant de le réinitialiser.

source: Reset My Password
es: Restablecer mi contraseña
fr: Réinitialiser mon mot de passe

source: Please contact us if you have any trouble resetting your password.
es: Favor de contactarnos si tiene algún problema restableciendo su contraseña
fr: Veuillez nous contacter si vous rencontrez des problèmes pour réinitialiser votre mot de passe.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
es: Le hemos enviado un correo electrónico. Favor de contactarnos si no lo recibe en unos minutos.
fr: Nous vous avons envoyé un e-mail. Veuillez nous contacter si vous ne le recevez pas dans quelques minutes.

source: Bad Token
es: Enlace roto
fr: Mauvais jeton

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
es: El enlace para restablecer su contraseña no es valido, posiblemente porque fue usado anteriormente. Favor de solicitar un nuevo <a href="%(passwd_reset_url)s">enlace</a>.
fr: Le lien de réinitialisation du mot de passe est invalide, il a peut-être été déjà utilisé. Veuillez demander une <a href="%(passwd_reset_url)s"> nouvelle réinitialisation du mot de passe </a>.

source: change password
es: Cambiar contraseña
fr: Changer mot de passe

source: Your password is now changed.
es: Su contraseña ha sido cambiada
fr: Votre mot de passe a été changé.

source: Set Password
es: Establecer contraseña
fr: Définir un mot de passe

source: Signup
es: Registro
fr: S'inscrire

source: Sign Up
es: Registro
fr: S'inscrire

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
es: ¿Ya tiene una cuenta? Entonces favor de <a href="%(login_url)s">iniciar sesión</a>.
fr: Vous avez déjà un compte? Veuillez alors <a href="%(login_url)s">vous connecter</a>.

source: Sign Up Closed
es: Registro cerrado.
fr: Inscription fermée

source: We are sorry, but the sign up is currently closed.
es: Lo sentimos pero el registro se encuentra actualmente cerrado.
fr: Désolé, l'inscription est actuellement fermée.

source: you are already logged in as %(user_display)s.
es: usted ya inició sesión como %(user_display)s.
fr: vous êtes déjà connecté/e en tant que %(user_display)s.

source: Verify Your E-mail Address
es: Verificar su dirección de correo electrónico
fr: Vérifiez votre adresse e-mail

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
es: Le hemos enviado un e-mail para su verificación. Siga el enlace proporcionado para finalizar el proceso de registro. Póngase en contacto con nosotros si no lo recibe en pocos minutos.
fr: Nous vous avons envoyé un e-mail de vérification. Suivez le lien pour finaliser l'inscription. Veuillez nous contacter si vous ne le recevez pas dans quelques minutes.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
es: Esta sección del sitio requiere verifiquemos que usted es quien dice ser. Por lo tanto, requerimos que verifique ser dueño de la dirección de correo electrónica proporcionada.
fr: Nous sommes obligés de vérifier que vous êtes bien ce que vous prétendez être. Veuillez vérifier que cette adresse e-mail est bien la vôtre.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
es: Hemos enviado un correo electrónico para su verificación. Favor de seguir el enlace proporcionado en dicho correo. Póngase en contacto con nosotros si no lo recibe en pocos minutos.
fr: Nous vous avons envoyé un e-mail de vérification. Veuillez cliquer sur le lien dans cet e-mail. Veuillez nous contacter si vous ne le recevez pas dans quelques minutes.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
es: <strong>Nota:</strong> Aún puede <a href="%(email_url)s">cambiar su dirección de correo electrónico</a>.
fr: <strong>Note:</strong> vous pouvez toujours<a href="%(email_url)s">changer votre adresse e-mail</a>.

source: Add new
es: Agregar nueva
fr: Ajouter nouveau

source: Properties
es: Propiedades
fr: Propriétés

source: Cancel
es: Cancelar
fr: Annuler

source: Save
es: Guardar
fr: Enregistrer

source: Search Area
es: Buscar Área
fr: Rechercher zone

source: Add New
es: Agregar nueva
fr: Ajouter

source: Enter Name
es: Ingresar Nombre
fr: Saisir nom

source: Select classification
es: Seleccionar clasificación
fr: Sélectionner une classification

source: Choose
es: Escoger
fr: Choisir

source: View map
es: Ver mapa
fr: Voir carte

source: Results
es: Resultados
fr: Résultats

source: Export
es: Exportar
fr: Exporter

source: With
es: Con
fr: Avec

source: Search Area Association
es: Buscar Asociación de Área
fr: Rechercher association de zones

source: dd
fr: jj

source: Month
es: mes
fr: Mois

source: January
es: enero
fr: Janvier

source: February
es: febrero
fr: Février

source: March
es: marzo
fr: Mars

source: April
es: abril
fr: Avril

source: May
es: mayo
fr: Mai

source: June
es: junio
fr: Juin

source: July
es: julio
fr: Juillet

source: August
es: agosto
fr: Août

source: September
es: septiembre
fr: Septembre

source: October
es: octubre
fr: Octobre

source: November
es: noviembre
fr: Novembre

source: December
es: diciembre
fr: Décembre

source: Year
es: año
fr: Année

source: yyyy
es: aaaa
fr: aaaa

source: Enter organization name
es: Ingresar nombre de organización
fr: Saisir le nom de l'organisation

source: Area
es: Área
fr: Zone

source: A tool from
es: Una herramienta del
fr: Un outil de

source: Units
es: Unidades
fr: Unités

source: Locations
fr: Localisations

source: Location
es: Ubicación
fr: Localisation

source: About
es: Acerca de
fr: À propos

source: Logout
es: Cerrar sesión
fr: Déconnexion

source: <p><strong>WhoWasInCommand</strong> publishes data on the police, military and other security force units, their commanders, areas of operation and connections to allegations of human rights abuses. The site helps human rights researchers, investigative journalists and anyone seeking more accountable security forces. WhoWasInCommand is a tool from <a href="https://securityforcemonitor.org">Security Force Monitor</a> at the Columbia Law School Human Rights Institute.</p>
es: <p><strong>WhoWasInCommand</strong> publica datos sobre la policía, el ejército y otras fuerzas de seguridad, sus comandantes, áreas de operación y sus conexiones a supuestas violaciones a derechos humanos. La plataforma ayuda a investigadores de derechos humanos, periodistas y cualquier persona interesada en aumentar la responsabilidad y transparencia de las fuerzas de seguridad. WhoWasInCommand es una herramienta del <a href="https://securityforcemonitor.org">Security Force Monitor</a> del Instituto de Derechos Humanos de la Escuela de Derecho de la Universidad de Columbia. </p>
fr: <p><strong>WhoWasInCommand</strong> WhoWasInCommand publie des données sur la police, l'armée et les autres unités des forces de securité, leurs responsables, les zones d'opération et les liens avec les allégations de violations des droits humains. Le site permet aux chercheurs et chercheuses en droits humains, aux journalistes d'investigation et à toute personne souhaitant des forces de sécurité plus responsables de poursuivre leurs recherches et d’en savoir davantage sur ce sujet. WhoWasInCommand est un outil de <a href="https://securityforcemonitor.org">Security Force Monitor</a> à l’Institut des droits humains de la faculté de droit de l’université Columbia.</p>

source: The content of WhoWasInCommand is licensed under
es: El contenido de WhoWasInCommand está bajo la licencia de
fr: Le contenu de WhoWasInCommand est sous une licence

source: Creative Commons Attribution License 4.0
fr: Creative Commons Attribution 4.0

source: Site contents
es: Contenido del Sitio
fr: Contenu du site
