Repository: caravancoop/sfm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Is there a sufficient amount of publicly-available source material?
es: ¿Hay una cantidad suficiente de información pública disponible?

source: Presently, we publish research on Mexico, Nigeria and Egypt. We are actively researching additional countries informed by feedback from civil society.
es: Actualmente, publicamos investigación sobre México, Nigeria y Egipto. Nos encontramos en el proceso de investigar países adicionales sugeridos a través de la retroalimentación de la sociedad civil.

source: In our <a href='http://help.securityforcemonitor.org'>Research Handbook</a>, we’ve created some guides to the different ways that data are displayed in WhoWasInCommand.
es: En nuestro <a href='http://help.securityforcemonitor.org'>Manual de Investigación</a>, hemos creado algunas guías en cuanto a cómo está presentada la información en WhoWasInCommand.

source: Yes. You can download any data published on WhoWasInCommand and use it under the terms of <a href='https://creativecommons.org/licenses/by/4.0/'>Creative Commons Attribution License 4.0</a>. This means you’re welcome to use, share and adapt any data from WhoWasInCommand as long as you credit Security Force Monitor and promise not to place any additional restrictions on others’ ability to use the data.
es: Sí. Puede descargar cualquier información o datos publicados en WhoWasInCommand y usarlos bajo los términos de <a href='https://creativecommons.org/licenses/by/4.0/'>Creative Commons Attribution License 4.0</a>. Esto significa que puede utilizar, compartir y adaptar cualquier información de WhoWasInCommand siempre y cuando le de crédito al Security Force Monitor y se comprometa a no imponer ninguna restricción adicional en cuanto a la habilidad de otros para usar la información o datos.

source: Sorry about that. Please write in and tell us about it - it’s incredibly helpful in making WhoWasInCommand better. When you write in, try to answer the following questions:
es: Lo sentimos. Por favor escribanos sus comentarios - es de gran ayuda para mejorar WhoWasInCommand. Al escribirnos, por favor intente contestar las siguientes preguntas:

source: What were you trying to do?
es: ¿Qué estaba intentando hacer?

source: What didn’t work as you expected?
es: ¿Qué no funcionó como esperaba?

source: How would you expect it to work?
es: ¿Cómo esperaría que esto funcionara?

source: Please include the web address you were looking at, and if possible a screenshot of the problem. You can send any error reports to <a href='mailto:technical@securityforcemonitor.org'>technical@securityforcemonitor.org</a>.
es: Favor de incluir la dirección electrónica de lo que estaba observando y, si es posible, una captura de pantalla del problema. Puede mandar cualquier reporte de error a <a href='mailto:technical@securityforcemonitor.org'>technical@securityforcemonitor.org</a>.

source: At the moment, WhoWasInCommand can be used in English and Spanish. You can change the language at any time using the selector on every page of WhoWasInCommand. If you have some time to translate the application for us (it’s easy to do and we’ll help!) please <a href='mailto:technical@securityforcemonitor.org'>get in touch</a>.
es: Por el momento, WhoWasInCommand puede ser usado en inglés y en español. Puede cambiar el idioma en cualquier momento utilizando el botón de selección de idioma en cualquier página de WhoWasInCommand. Si tiene disponibilidad para ayudarnos a traducir la plataforma (es fácil y podemos contribuir) favor de <a href='mailto:technical@securityforcemonitor.org'>ponerse en contacto con nosotros</a>.

source: Write to our research team at <a href='mailto:technical@securityforcemonitor.org'>technical@securityforcemonitor.org</a> and tell us about the mistake. We’ll investigate it further and make changes as required. You can help us speed up our investigation by sending us a link to publicly available sources that demonstrate the mistake.
es: Póngase en contacto con nuestro equipo de investigación en <a href='mailto:technical@securityforcemonitor.org'>technical@securityforcemonitor.org</a> y díganos cuál es el error. Nosotros nos encargaremos de investigarlo y hacer los cambios necesarios. Puede ayudarnos a acelerar el proceso con enviarnos el enlace de la fuente pública que demuestra el error.

source: The data in WhoWasInCommand mirrors information found in publicly available sources, which may not be correct and can contradict each other. This is why we grade the quality of every datapoint with a “confidence rating”. We assign ratings of “medium” and “high” to a datapoint when numerous sources from different publishers validate a datapoint. Until that happens, we our data given a rating of “low”.
es: Los datos de WhoWasInCommand reflejan información de fuentes públicas y accesibles, la cual no siempre es correcta y en ocasiones puede ser contradictoria. Es por esto que clasificamos la calidad de cada punto de información con un “grado de confianza”. Se le asignan grados de “mediano” y “alto” cuando hay varias fuentes distintas validando cierta información. Hasta que esto se logre, se asigna un grado de “bajo”.

source: No. All data published on WhoWasInCommand is drawn from published sources. Further, the threats to whistleblowers are increasingly extreme, and we are not able to offer the sort of technical and legal protection that many larger media organisations are now able to offer.
es: No. Todo lo publicado en WhoWasInCommand se obtiene de Fuentes públicas. Además, las amenazas a los denunciantes son cada vez más extremas, y no podemos ofrecer el tipo de protección técnica y legal que muchas organizaciones mediáticas mayores pueden ofrecer.

source: Yes, the way that your download looks is very logical but not yet particularly easy to use. We’ve created a brief tutorial here, which should help. If you’re still stuck, write to us at <a href='mailto:technical@securityforcemonitor.org'>technical@securityforcemonitor.org</a> and we’ll do our best to help.
es: Sí, el orden de la información puede ser complicado de usar. Hemos creado un breve tutorial que puede ser de ayuda. Si aún así tiene problemas entendiendo la información, por favor escríbanos a <a href='mailto:technical@securityforcemonitor.org'>technical@securityforcemonitor.org</a> y haremos todo lo posible por ayudar.

source: Our <a href='https://help.securityforcemonitor.org'>Research Handbook</a> has detailed descriptions of all the fields and terminology used on WhoWasInCommand. If something isn’t clear, please write to us and let us know.
es: Nuestro <a href='https://help.securityforcemonitor.org'>Manual de Investigación</a> contiene una descripción detallada de todos los campos y la terminología usada dentro de WhoWasInCommand. Si considera que algo no está claro, favor de ponerse en contacto con nosotros para hacérnoslo saber.

source: Violation
es: Violación

source: Describe any incidents found in
es: Describa cualquier incidente que se encuentre en

source: Date of first allegation
es: Fecha de la primera alegación

source: Date of last update
es: Fecha de la última actualización

source: Most recent status
es: Estatus más reciente

source: Perpetrator personnel
es: Personal Perpetrador

source: Remove this incident
es: Eliminar este incidente

source: Perpetrator organizations
es: Organización del perpetrador

source: Event
es: Evento

source: Search Violations
es: Buscar violaciones

source: Violation description
es: Descripción de violación

source: Perpetrator Organization
es: Organización del perpetrador

source: First allegation
es: Primera alegación

source: Last update
es: Última actualización

source: Current status
es: Estatus actual

source: Exact location name
es: Nombre de la ubicación exacta

source: Exact location ID
es: ID de la ubicación exacta

source: Perpetrating unit
es: Unidad Perpetradora

source: Perpetrating unit classification
es: Clasificación de unidades perpetradoras

source: Thanks for adding a new source! The database and search index have been updated.
es: ¡Gracias por agregar una nueva fuente! La base de datos y el índice de busqueda han sido actualizados.
